<style>
<!--
div {
	color: #DDDDDD;
	background: black;
	padding-left: 80px;
	padding-right: 80px;
	text-align: justify;
	font-family: helvetica;
	font-size: 14;
	font-variant: small-caps;
	/*font-variant: normal;*/
}
-->
</style>

<div>
<h1 style="color: #888888; font-size: 20px">D&eacute;mache artistique</h1>
<p>
Quand je regarde le ciel une nuit d'&eacute;t&eacute;, je sais que la moiti&eacute; des &eacute;toiles que je vois n'existent plus. 
Alors j'ai le choix d'en faire exister certaines et d'en changer le lendemain. Conna&icirc;tre La V&eacute;rit&eacute; est au del&agrave; de 
mes capacit&eacute;s de perception. C'est le regard conditionn&eacute; qui donne le sens et la v&eacute;rit&eacute; relative de ce qui est vu. 
</p>
<p>
A d&eacute;faut de pouvoir acc&eacute;der &agrave; l'absolu, la n&eacute;cessaire acceptation de cette relativit&eacute; des 
v&eacute;rit&eacute;s est l'&eacute;l&eacute;ment central que je cherche &agrave; exprimer dans ma peinture.
</p>
<p>
D'abord tourn&eacute;e vers la volont&eacute; de transcendance des traumatismes de l'enfance, mes premiers tableaux, qui montrent 
le d&eacute;sespoir et la tristesse, sugg&egrave;rent le d&eacute;tachement et la s&eacute;r&eacute;nit&eacute; comme 
pour dire : &quot;regarde le beau est possible.&quot;
</p>
<p>
Le d&eacute;tachement et l'espoir pour tenter d'acc&eacute;der &agrave; l'absolu afin d'&eacute;chapper &agrave; la visions duale  et 
contradictoire des v&eacute;rit&eacute;s du monde est ma source d'inspiration. Cette recherche est omnipr&eacute;sente dans mes tableaux, 
parfois exprim&eacute;e avec violence le plus souvent &agrave; peine sugg&eacute;r&eacute;e pour signifier la stupidit&eacute; des certitudes.
</p>
<p>
Une recherche que j'ai choisi de retranscrire dans ma technique picturale &agrave; travers la juxtaposition d'&eacute;l&eacute;ments 
contradictoires et oppos&eacute;s en apparence, comme le noir et le blanc, le min&eacute;ral et le vivant, la violence des expression et 
la douceur des formes, le travail au couteau et au pinceau.
</p>
<p>
L'utilisation de l'acrylique, en obligeant &agrave; la rapidit&eacute; d'ex&eacute;cution, favorise l'expression spontan&eacute;e des &eacute;motions. 
Elles vont se mat&eacute;rialiser sur la toile et constituer le fond &agrave; partir duquel va s'&eacute;laborer la repr&eacute;sentation 
finale de cette dualit&eacute; de regard.
</p>
<br />
<hr />
<h1>L'univers pictural</h1>
<h2>d'Aurélie Deblache</h2>

Nous entrons dans un univers peuplé de personnages étranges et mystérieux qui se croisent sans se voir, qui fusionnent en s'ignorant, qui partagent un espace commun tout en restant des étrangers. Tous ces visages sont porteurs de sens énigmatique,  érotique et magique. Ils ne regardent rien de ce qui est visible. Les yeux sont fermés ou tournés vers l'intérieur et quand le regard sort du visage et du tableau, c'est pour se poser sur un ailleurs auquel il nous est impossible d'accéder par le regard ordinaire, une réalité inversée de derrière les miroirs. 

Ces personnages se cherchent sans jamais se trouver. Pourtant ils semblent habiter des univers homogènes, cohérents et subtils. Une subtilité renforcée par l'emploi d'une multitude de nuances attachées à une couleur dominante. Dans chaque œuvre, quasi monochrome, la variété et la subtilité des nuances de couleur nous entraînent irrésistiblement vers l'essentiel, vers ce qui se cache derrière le regard. On ne peut y échapper, happé par cette subtilité chromatique, et l'on finit par se trouver face aux êtres profonds qui nous habitent.

Pourtant, dans chaque toile, l'éclat d'une autre couleur, un arbre timide ou insolent, un navire en  perdition,  un animal égaré, nous réveillent et nous renvoient à la réalité ordinaire, le temps de reprendre notre souffle, pour mieux replonger à la découverte de nouveaux visages, de nouveaux au-delà, de nouvelles face cachées que nous n'avions pas encore perçus.

Rien n'est révélé, tout est habilement suggéré à nos sens, nos émotions, notre compréhension, notre spiritualité et l'on flotte de découverte en découverte dans ces univers que l'on aura jamais fini d'explorer : Est-ce celui de l'artiste, le nôtre, les deux qui finissent par n'en faire plus qu'un ?  


Jean-Louis Pallanca

</div>
